<template>
  <div class="row">
    <div class="col">
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
      <p>404-页面未找到</p>
    </div>
  </div>
</template>

<script>
export default {
}
</script>

<style lang="scss" scoped>

</style>
